export const PAYMENT_URL =
  'https://rrc-ural.ru/konkursy/item/1412-iv-vserossijskaya-olimpiada-po-muzykalno-teoreticheskim-predmetam-im-z-a-vizelya';

export const PARTICIPATION_URL =
  'https://docs.google.com/forms/d/e/1FAIpQLSf9TSakRFx8GSTfv1A53a4aQjkR-CW6NDznfeEhQQ-mgn8VOw/viewform';

export const OLYMPIC_RULES_URL =
  'https://www.dropbox.com/scl/fi/jh6ezbmaueatlz2xhs5qa/_IV_.pdf?rlkey=xzg9tdjh0ojo70wh0vbtvfjsk&dl=1';

export const cards = [
  {
    _id: 1,
    createdAt: '07.02.2024',
    title: 'Заголовок',
    content:
      'Студенты средних средних средних профессиональных образовательных профессиональных образовательных организаций в сфере культуры и искусства и учащиеся 9 – 12 классов средних специальных музыкальных школ.',
  },
  {
    _id: 2,
    createdAt: '07.02.2024',
    title: 'Заголовок',
    content:
      'Студенты средних средних средних профессиональных образовательных профессиональных образовательных организаций в сфере культуры и искусства и учащиеся 9 – 12 классов средних специальных музыкальных школ.',
  },
  {
    _id: 3,
    createdAt: '07.02.2024',
    title: 'Заголовок',
    content:
      'Студенты средних средних средних профессиональных образовательных профессиональных образовательных организаций в сфере культуры и искусства и учащиеся 9 – 12 классов средних специальных музыкальных школ.',
  },
  {
    _id: 4,
    createdAt: '17.02.2024',
    title: 'Заголовок',
    content:
      'Студенты средних профессиональных образовательных организаций в сфере культуры и искусства и учащиеся 9 – 12 классов средних специальных музыкальных школ.',
  },
  {
    _id: 5,
    createdAt: '17.02.2024',
    title: 'Заголовок',
    content:
      'Студенты средних профессиональных образовательных организаций в сфере культуры и искусства и учащиеся 9 – 12 классов средних специальных музыкальных школ.',
  },
];
